
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Netþjónn:"; ObjectID = "286"; */
"286.title" = "Netþjónn:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Netfang:"; ObjectID = "289"; */
"289.title" = "Netfang:";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "290"; */
"290.title" = "Gátt:";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "Táknmyndir:"; ObjectID = "292"; */
"292.title" = "Táknmyndir:";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Nafn:"; ObjectID = "294"; */
"294.title" = "Nafn:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Ritun:"; ObjectID = "297"; */
"297.title" = "Ritun:";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "298"; */
"298.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Tónlist:"; ObjectID = "300"; */
"300.title" = "Tónlist:";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
